"HZO_INFO" = "HazeOver realça automaticamente a janela do aplicativo em primeiro plano, esmaecendo todas as janelas em segundo plano.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min";
"ANIMATION_SEC" = "%@ s";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Cor";
"DARKMODE_BLUR" = "Desfocar";

"FEEDBACK_LABEL" = "Você está satisfeito com esta versão do HazeOver?";
"Yes" = "Sim";
"No" = "Não";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Incrível!";
"RATE_LABEL" = "Classifique esta versão do HazeOver ou escreva um comentário.  Isto é muito importante.";
"RATE_BUTTON" = "Avaliar HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Comunicar um Problema";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Remover";

"MAS_NAME" = "Livre-se das distrações";

"WHATS_NEW" = "Novidades do HazeOver";
"Show" = "Mostrar";

"Trial Version" = "Versão de Avaliação";
"Buy Now" = "Comprar Agora";
"Thank You" = "Obrigado!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Gravar";
"SHORTCUT_TEXT" = "Pressione as teclas";

// DisplayMockupView

"File" = "Arquivo";
"View" = "Visualizar";
"Window" = "Janela";
"Help" = "Ajuda";

// Touch Bar

"On" = "Ligado";
"Off" = "Desligado";

// Customizable Menus

"TOGGLE_MENU" = "Ativar ou desativar o HazeOver";
"DISPLAYS_MENU" = "Monitor Secundário";
"INTENSITY_MENU" = "Intensidade";
"HELP_MENU" = "Dicas Úteis";
"ACTIONS_MENU" = "Configurar Ações...";
"CUSTOMIZE_MENU" = "Personalizar Menu…";
"RATE_MENU" = "Avaliar HazeOver";
"REPORT_MENU" = "Enviar Feedback";
"SETTINGS_MENU" = "Ajustes…";
"QUIT_MENU" = "Encerrar HazeOver";
